export const data = [
  {"id":"601211845","вес":"50","Шаги":"5000","дата":"03.11.2022","уснул":"20:00","Проснулся":"8:00","качество сна":"4","энергия днем":"5"},
  {"id":"601211845","вес":"51","Шаги":"8000","дата":"04.11.2022","уснул":"21:00","Проснулся":"7:00","качество сна":"5","энергия днем":"4"},
  {"id":"601211845","вес":"53","Шаги":"3000","дата":"05.11.2022","уснул":"22:00","Проснулся":"10:00","качество сна":"3","энергия днем":"3"},
  {"id":"601211845","вес":"55","Шаги":"6000","дата":"06.11.2022","уснул":"23:00","Проснулся":"11:00","качество сна":"1","энергия днем":"2"},
  {"id":"601211845","вес":"55","Шаги":"7000","дата":"07.11.2022","уснул":"20:00","Проснулся":"10:00","качество сна":"4","энергия днем":"4"},
  {"id":"601211845","вес":"56","Шаги":"1000","дата":"08.11.2022","уснул":"21:00","Проснулся":"11:00","качество сна":"3","энергия днем":"5"},
  {"id":"601211845","вес":"57","Шаги":"2000","дата":"09.11.2022","уснул":"20:00","Проснулся":"8:00","качество сна":"5","энергия днем":"2"},
]